{
  "name": "mi amor ♥!",
  "greetingText": "Espero que te la estés pasando muy bonito ",
  "wishText": "Te amo muchisimo mi amor, todos los días me siento muy feliz de tener a una persona muy linda a mi lado, que me demuestra su amor y cariño, me acompañas en todo momento, me aconsejas y me haces ser una mejor persona. Creeme que desde que te conocí todo se volvió mucho más bonito, llegaste para hacer feliz mi corazoncito y alegrar mis días cada vez que hablas conmigo o pasamos tiempo juntitos. Eres mi novia, mi mejor amiga, mi futura esposa uwu, el amor de mi vida, la persona en quien puedo confiar siempre que lo necesite, mi personita especial, contigo me siento libre de expresar mis sentimientos y demostrarte todo lo que te adoro. Tu y yo tenemos una conexión unica, que jamás habia sentido con otra persona. El destino unió nuestros caminos para estar siempre juntos y yo estaré ahi para protegerte de todo, quererte muchisimo, darte todo mi amor, demostrarte que eres una mujer muy valiosa y puedes lograr todo lo que te propongas, eres muy inteligente y muy talentosa mi cielo. Nunca dudes de las cosas que puedes hacer. Soy muy afortunado de poder decir que Nahomy Santos es mi noviecita linda, la adoro con toda mi alma, eres lo mas importante en mi vida, mi primer pensamiento al despertar, todo el dia estás en mi cabecita bebé, antes de dormir sabes que me gusta muchisimo ver tus fotitos o videitos porque eres una obra de arte, cada pedacito que te conforma es único y perfecto, me encanta escucharte reir, abrazarte muchisimo, estar en contacto contigo en todo momento, estoy muy enamorado de tí corazón. Eres la única persona con la que puedo platicar por horas y se que siempre estarás escuchandote. Eres una persona muy linda con el corazoncito mas puro que puede existir, tienes una personalidad que me encanta, tienes los mejores gustos musicales, un gran sentido del humor, una voz muy bonita (Me gusta escucharte cantar) y eres demasiado preciosa, mi novia es la mujer mas PRECIOSA que puede existir. Mis ojitos solo quieren verte a tí siempre, darte muchos besitos y hacerte muy feliz. Porque si tu eres feliz, yo soy feliz!",
  "imagePath": "img/vector.jpg"
}
